//===============================================================================================
/* Print Dialog */
//===============================================================================================
//-----------------------------------------------------------------------------------------------
/* Print Button Name */
"EPF_PD_PrintButtonName"					= "Fax";

//-----------------------------------------------------------------------------------------------
/* Help Title */
"EPF_PD_HelpBookTitle"						= "Hjælp til EPSON Fax-driver";

//-----------------------------------------------------------------------------------------------
//===============================================================================================
/* Recipient Setting */
//===============================================================================================
//-----------------------------------------------------------------------------------------------
/* Pane Name */
"EPF_RS_PaneName"							= "Modtagerindstillinger";

//-----------------------------------------------------------------------------------------------
/* Recipient List View Name */
"EPF_RS_RecipientList"						= "Modtagerliste";

//-----------------------------------------------------------------------------------------------
/* Recipient Add */
"EPF_RS_Add"								= "Tilføj";

//-----------------------------------------------------------------------------------------------
/* Recipient Name */
"EPF_RS_RecipientName"						= "Navn";

//-----------------------------------------------------------------------------------------------
/* Recipient Company/Corp. */
"EPF_RS_CompanyCorpName"					= "Virksomhed";

//-----------------------------------------------------------------------------------------------
/* Recipient Fax Number */
"EPF_RS_FaxNumber"							= "Faxnummer";

//-----------------------------------------------------------------------------------------------
/* Notes of input Fax Number */
"EPF_RS_InputNotes"							= "En bindestreg (-) kan kun bruges i starten af telefonnummeret, fordi den virker som en pause under opkald.";

//-----------------------------------------------------------------------------------------------
/* Dialing Prefix */
"EPF_RS_DialingPrefix"						= "Præfiks for ekstern adgang";

//-----------------------------------------------------------------------------------------------
/* Cannot add the entry message */
"EPF_RS_CannotAddTheEntry"					= "Kan ikke tilføje nummer. Et nummer med samme [Navn], [Faxnummer] og [Virksomhed] findes allerede.";

//-----------------------------------------------------------------------------------------------
/* Name Company FaxNumber string */
"EPF_RS_NameCompanyFaxNumber"				= "%@:\t%@\n%@:\t%@\n%@:\t%@";

//-----------------------------------------------------------------------------------------------
/* No Name entered message */
"EPF_RS_NoNameEntered"						= "Intet navn indtastet. Vil du føje nummeret til modtagerlisten uden et navn?";

//-----------------------------------------------------------------------------------------------
/* OK Button text */
"EPF_RS_OK"									= "OK";

//-----------------------------------------------------------------------------------------------
/* Cancel Button text */
"EPF_RS_Cancel"								= "Annuller";

//-----------------------------------------------------------------------------------------------
/* Recipient Total */
"EPF_SI_RecipientTotal"						= "Modtagere i alt";

//-----------------------------------------------------------------------------------------------
//===============================================================================================
/* Fax Setting */
//===============================================================================================
//-----------------------------------------------------------------------------------------------
/* Pane Name */
"EPF_FS_PaneName"							= "Faxindstillinger";

//-----------------------------------------------------------------------------------------------
/* Color Model Title */
"EPF_FS_ColorTitle"							= "Farve";

//-----------------------------------------------------------------------------------------------
/* Color Model Black & White */
"EPF_FS_BlackAndWhite"						= "Sort/hvid";

//-----------------------------------------------------------------------------------------------
/* Color Model Color */
"EPF_FS_Color"								= "Farve";

//-----------------------------------------------------------------------------------------------
/* Image Quality */
"EPF_FS_ImageQuality"						= "Billedkvalitet";

//-----------------------------------------------------------------------------------------------
/* Image Quality Normal */
"EPF_FS_QualityNormal"						= "Normal";

//-----------------------------------------------------------------------------------------------
/* Image Quality Fine */
"EPF_FS_QualityFine"						= "Fin";

//-----------------------------------------------------------------------------------------------
/* Image Quality Photo */
"EPF_FS_QualityPhoto"						= "Foto";

//-----------------------------------------------------------------------------------------------
//===============================================================================================
/* Summary */
//===============================================================================================
//-----------------------------------------------------------------------------------------------
/* Driver Version */
"EPF_SI_Version"							= "Version";

//-----------------------------------------------------------------------------------------------
"EPF_FS_QualityPhotoY2"="Kvalitet";
"EPF_FS_QualityPhotoX2Y2"="Høj kvalitet";
"EPF_RS_InputNumberAgain"="Indtast faxnummeret igen.";
"EPF_RS_NumberMismatch"="Nummeret er forskelligt fra det første.";
"EPF_FS_AlertResolution"="Billedkvaliteten kan forringes, hvis modtagerens maskine ikke understøtter tilstanden høj opløsning. Eller afsendelse af faxmeddelelsen kan mislykkes pga. modtagerens hukommelseskapacitet, da datastørrelsen øges.\nSkift i så fald til lavere opløsning.";
